[
  {
    "ID": 1,
    "slug": "np-paklenica",
    "naslov_hr": "NP Paklenica",
    "title_ENG": "Paklenica National Park",
    "tekst_hr": "Nacionalni park Paklenica, osnovan 1949. godine, obuhvaća 95 km² divljine na južnom Velebitu. Otkrijte vrhunce kao što su Vaganski vrh (1,757 m/nv) i Sveto brdo (1,753 m/nv). Ovaj UNESCO-ov dragulj nudi nevjerojatne kanjone, autohtone šume crnog bora i raznolik životinjski svijet. Naziv \"Paklenica\" potječe od lokalne \"pakline\", smole crnog bora koja se koristila u narodnoj medicini i svakodnevnom životu. Doživite prirodno blago i avanturu u srcu Velebita!",
    "text_ENG": "Paklenica National Park, established in 1949, covers 95 km² of wilderness on the southern Velebit mountain range. Discover highlights such as Vaganski peak (1,757 m/asl) and Sveto brdo (1,753 m/asl). This UNESCO gem offers incredible canyons, indigenous black pine forests, and diverse wildlife. The name \"Paklenica\" derives from local \"paklina,\" resin from black pine used in folk medicine and daily life. Experience natural treasures and adventure in the heart of Velebit!",
    "url_eng": "https://np-paklenica.hr/",
    "url_hr": "https://np-paklenica.hr/",
    "Google_maps": "44.29247926483596, 15.457030221263807",
    "image_url": "",
    "REZERVA1": "NP Paklenica",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 2,
    "slug": "rodna-kuca-luke-modrica",
    "naslov_hr": "Rodna kuća Luke Modrića",
    "title_ENG": "The childhood home of Luka Modrić",
    "tekst_hr": "U blizini se nalazi rodna kuća Luke Modrića, koja je stradala u ratnom vihoru, ostavljajući trag u njegovoj životnoj priči. Luka Modrić je svjetski poznati nogometaš, kapetan hrvatske nogometne reprezentacije i igrač Real Madrida, čiji je put od skromnih početaka do vrha nogometnog svijeta inspirativna priča o uspjehu i upornosti.",
    "text_ENG": "Nearby stands the childhood home of Luka Modrić, which was destroyed in the war's turmoil, leaving a mark on his life story. Luka Modrić is a world-renowned footballer, captain of the Croatian national team, and player for Real Madrid, whose journey from humble beginnings to the top of the football world is an inspiring tale of success and perseverance.",
    "url_eng": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fm.youtube.com%2Fwatch%3Fv%3DfCcWkh7K9F8&psig=AOvVaw1_NqI77ZrHgpyQZ6cpqhax&ust=1713029884639000&source=images&cd=vfe&opi=89978449&ved=0CAQQjB1qFwoTCIi8uOCbvYUDFQAAAAAdAAAAABAJ",
    "url_hr": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fm.youtube.com%2Fwatch%3Fv%3DfCcWkh7K9F8&psig=AOvVaw1_NqI77ZrHgpyQZ6cpqhax&ust=1713029884639000&source=images&cd=vfe&opi=89978449&ved=0CAQQjB1qFwoTCIi8uOCbvYUDFQAAAAAdAAAAABAJ",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Rodna kuća Luke Modrića",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 3,
    "slug": "cerovcke-spilje",
    "naslov_hr": "Cerovčke špilje",
    "title_ENG": "Cerovac Cave",
    "tekst_hr": "Istražite čuda Cerovačkih špilja, smještenih na uzvišenjima Crnopca, iznad idiličnog Gračačkog polja. Gornja Cerovačka špilja, s istraženim kanalima dužine 4,035 metara, pruža nezaboravan podzemni doživljaj na dubini od 192 metra. Putovanje kroz njezinih 725 metara turističke staze otkriva tajanstvene formacije i bogatstvo prirodnog naslijeđa. Donja Cerovačka špilja, s 4,058 metara istraženih kanala, oduševljava posjetitelje svojom mističnom ljepotom, od impresivnih stalaktita do rijetkih speleotema. Doživite čaroliju podzemnog svijeta u Cerovačkim špiljama!",
    "text_ENG": "Explore the wonders of the Cerovac Caves, nestled on the slopes of Crnopac, above the picturesque Gračac Field. The Upper Cerovac Cave, with its explored channels spanning 4,035 meters, offers an unforgettable underground experience at a depth of 192 meters. Journeying through its 725-meter tourist path reveals mysterious formations and the richness of natural heritage. The Lower Cerovac Cave, with 4,058 meters of explored channels, delights visitors with its mystical beauty, from impressive stalactites to rare speleothems. Experience the enchantment of the underground world in the Cerovac Caves!",
    "url_eng": "https://cerovacke-spilje.hr",
    "url_hr": "https://cerovacke-spilje.hr",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Cerovčke špilje",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 4,
    "slug": "kanjon-zrmanje",
    "naslov_hr": "Kanjon Zrmanje",
    "title_ENG": "Zrmanja Canyon",
    "tekst_hr": "Otkrijte spektakularni kanjon Zrmanje kraj Maslenice. Kratka vožnja od 9 km istočno vodi do vidikovca Pariževačka glavica, pružajući zadivljujući pogled na jedan od najimpresivnijih kanjona u Hrvatskoj. Za potpuno iskustvo, isprobajte kajak ili rafting niz rijeku sve do Karinskog mora.",
    "text_ENG": "Explore the spectacular Zrmanja Canyon near Maslenica. A short 9 km drive east leads to the Pariževačka glavica viewpoint, offering breathtaking views of one of Croatia's most impressive canyons. For a complete experience, try kayaking or rafting down the river all the way to the Karinski Sea.",
    "url_eng": "https://croatiatravelreviews.com/kanjon-zrmanje/",
    "url_hr": "https://croatiatravelreviews.com/kanjon-zrmanje/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Kanjon Zrmanje",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 5,
    "slug": "tulove-grede",
    "naslov_hr": "Tulove grede",
    "title_ENG": "Tulove grede",
    "tekst_hr": "Istražite veličanstvene Tulove grede koje se uzdižu iznad južnog ulaza u tunel Sveti Rok. Njihova privlačnost oduvijek je fascinirala pustolove, a sada su dostupne nakon razminiranja. Krenite na put legendarnom Majstorskom cestom, remek-djelom inženjerske umješnosti iz doba Austro-Ugarske, koja nudi zadivljujuće poglede i kulturno naslijeđe. Uspon, iako izazovan, nagrađuje vas spektakularnim pogledima na Jadransko more i Velebit. Zaronite u mitove koji okružuju Tulove grede, gdje se legende o mitskim bićima isprepliću s pričama o hrabrosti i avanturi.",
    "text_ENG": "Explore the majestic Tulove Grede, rising above the southern entrance of the Sveti Rok tunnel. The allure of these rock formations has long fascinated adventurers, now accessible after mine clearing. Start your journey on the legendary Majstorska Road, a masterpiece of engineering from the Austro-Hungarian era, offering stunning vistas and cultural heritage. The ascent, though challenging, rewards with breathtaking views of the Adriatic and Velebit. Dive into the myths surrounding Tulove Grede, where legends of mythical beings intertwine with tales of bravery and adventure.",
    "url_eng": "https://croatiatravelreviews.com/tulove-grede-majstorskom-cestom-do-vrha-svijeta/",
    "url_hr": "https://croatiatravelreviews.com/tulove-grede-majstorskom-cestom-do-vrha-svijeta/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Tulove grede",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 6,
    "slug": "kudin-most",
    "naslov_hr": "Kudin Most",
    "title_ENG": "Kude’s 13 arch bridge",
    "tekst_hr": "Mladić Kude, gradeći mlin, zaljubio se u djevojku Mande. Obećao joj je most kako bi mogla prijeći rijeku, a izgradio ga je s 13 lukova. Obnovljen 2016., Kudin most priča priču o ljubavi i ustrajnosti. S njegove strane, najduža sedrena barjera na rijeci Krupe, a preko nje most povezuje zaseoke i obilježava ne samo praktičnu, već i kulturnu vrijednost. Okružen spektakularnim pejzažem kanjona Krupe, most oduzima dah i otkriva ljepotu prirode koja se proteže niz rijeku i obale.",
    "text_ENG": "Kude, a young man, built a mill at the foot of Deveterac. One day, he saw a beautiful girl named Manda across the river. To reach her, he built a magnificent bridge consisting of 13 arches. Renovated in 2016, Kude's Bridge tells a story of love and perseverance. Spanning the Krupa River, it connects hamlets and signifies not only practical but also cultural significance. Surrounded by the spectacular landscape of the Krupa canyon, the bridge is breathtaking, revealing the beauty of nature along the river and shores.",
    "url_eng": "https://www.youtube.com/watch?v=rXTNwa02zas&embeds_referring_euri=https%3A%2F%2Fcrorivers.com%2F&source_ve_path=Mjg2NjY&feature=emb_logo",
    "url_hr": "https://croatiatravelreviews.com/kudin-most/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Kudin Most",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 7,
    "slug": "manastir-krupa",
    "naslov_hr": "Manastir Krupa",
    "title_ENG": "Krupa Monastery",
    "tekst_hr": "Manastir Krupa, posvećen Uspenju Bogorodice, tijekom 18. stoljeća doživljava razvoj. Danas utopljen u prirodni ambijent, nedavna rekonstrukcija starog kamnog mosta obogatila je idiličnu cjelinu. Pogled s ceste prema prijevoju Prezid otkriva duboku provaliju kanjona Krnjeze, pritoke rijeke Krupa. Kanjon rječice Krnjeze, dug gotovo kilometar i dubok gotovo tristo metara, svjedoči o moći vode koja izbija na svjetlo dana kao modro jezerce sakriveno u pećini.",
    "text_ENG": "Krupa Monastery, dedicated to the Assumption of the Virgin Mary, flourished during the 18th century. Today, nestled in natural surroundings, its recent reconstruction of the old stone bridge enriches its idyllic setting. The view from the road towards Prezid Pass reveals the deep abyss of Krnjeza Canyon, a tributary of the Krupa River. Krnjeza River's canyon, almost a kilometer long and nearly three hundred meters deep, testifies to the power of water emerging as a blue pool hidden in a cave.",
    "url_eng": "https://tz-obrovac.hr/manastir-krupa/",
    "url_hr": "https://croatiatravelreviews.com/manastir-krupa/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Manastir Krupa",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 8,
    "slug": "tvrdava-kurjakovic",
    "naslov_hr": "Tvrđava Kurjaković",
    "title_ENG": "Kurjaković fortress",
    "tekst_hr": "Obrovac, smješten na ključnom raskrižju trgovačkih puteva, bio je važno središte trgovine između sjeverne Dalmacije i Jadrana te unutrašnjosti Hrvatske. Pod vladavinom Krbavskih knezova iz roda Gusića, kasnije poznatih kao Kurjakovići, postao je glavno trgovinsko središte već u 14. stoljeću. Njegova tvrđava, svjedok bogate prošlosti, mijenjala je oblik kroz stoljeća, od osmanske kvadratne s četiri kule do mletačkih bedema. Danas su njezini ostaci dobro očuvani.",
    "text_ENG": "Obrovac, strategically located, was a major trading hub connecting northern Dalmatia and the Adriatic with the Croatian hinterland. Ruled by the Krbava princes, later known as the Kurjakovićs, it flourished as a trade center in the 14th century. The medieval fortress, once changing hands between empires like the Ottoman and the Venetian, stands atop the hill, a testament to its rich history.",
    "url_eng": "https://tz-obrovac.hr/tvrdava-kurjakovic/",
    "url_hr": "https://tz-obrovac.hr/tvrdava-kurjakovic/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Tvrđava Kurjaković",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 9,
    "slug": "samostan-sv-marije-bezgrjesne",
    "naslov_hr": "Samostan Sv. Marije Bezgrješne",
    "title_ENG": "The Monastery of St. Mary Immaculate",
    "tekst_hr": "Kameni križ od pletera u zidu samostanskog hodnika svjedoči iz doba hrvatskih narodnih vladara i karinskih Lapčana. U tom kraju naseljuju se u 15. stoljeću franjevci. Franjevci su pod turskom vlašću pastorizirali okolni kraj, a to su nastavili i kasnije. Širili su pobožnost prema Mariji i prema sv. Paškalu, zaštitniku stoke. U samostanu su u prošlosti djelovale škole, te postoji mala, ali vrijedna knjižnica. Malo samostansko groblje mjesto je gdje se okupljaju redovnici, da se sjete onih koji su nalazili sebe u karinskoj osami.",
    "text_ENG": "The stone cross embedded in the wall of the monastery corridor dates back to the time of Croatian national rulers and the Karin Lapčani. In the 15th century, Franciscans settled in this area. Despite Turkish rule, the Franciscans continued to shepherd the surrounding countryside. They promoted devotion to Mary and Saint Paschal, the patron saint of livestock. In the monastery, schools operated in the past, and there exists a small but valuable library. The small monastery cemetery is a place where monks gather to remember those who found themselves in the solitude of Karin.",
    "url_eng": "https://tz-obrovac.hr/samostan-sv-marije-bezgrjesne/",
    "url_hr": "https://tz-obrovac.hr/samostan-sv-marije-bezgrjesne/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Samostan Sv. Marije Bezgrješne",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 10,
    "slug": "zelengradina",
    "naslov_hr": "Zelengradina",
    "title_ENG": "Ancient village of Zelengrad",
    "tekst_hr": "U mjestu Zelengrad na vrhu brda (552 metra nadmorske visine) nalaze se skromni ostaci nekadašnje srednjovjekovne utvrde. Tijekom 16. je stoljeća utvrda bila u vlasništvu knezova Kurjakovića. Utvrda je s vanjske strane šesterokutna, dok je s unutarnje strane ovalna s debelim zidovima. Ulaz u utvrdu nalazio se s južne strane. Neposredno uz ulaz sa zapadne strane nalaze se ostaci veće četverokutne cisterne za vodu. Utvrdu 1523. godine zauzima vojska Osmanskoga Carstva i boravi u njoj sve do 1684. godine kada je zauzimaju Mlečani",
    "text_ENG": "Ancient village of Zelengrad, atop a hill (552 meters above sea level), lie the modest remains of a once-mighty medieval fortress. During the 16th century, the fortress belonged to the Kurjaković nobility. Externally, the fortress is hexagonal, while internally, it is oval-shaped with thick walls. The entrance to the fortress was located on the southern side. Adjacent to the entrance on the western side are the remnants of a larger rectangular water cistern. In 1523, the fortress was captured by the Ottoman army and remained under their control until 1684 when it was seized by the Venetians.",
    "url_eng": "https://tz-obrovac.hr/zelengradina/",
    "url_hr": "https://tz-obrovac.hr/zelengradina/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Zelengradina",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 11,
    "slug": "rijeka-bjela",
    "naslov_hr": "Rijeka Bjela",
    "title_ENG": "River Bjela",
    "tekst_hr": "Rijeka Bjela hidrogeološki je fenomen, koja izvire iz špilje na oko 300 mnv. Kanjon rijeke od otopljenog vapnenca poprima bijelu boju, po čemu je najvjerojatnije i dobila ime.\nKanjon je nastao na rasjedu dvaju brda uslojenih vapnenaca, ima nekoliko velikih slapova (najviši oko 15-20 m) koji u podnožju formiraju prirodne bazene prozirne zelenkaste boje.\nIzvor rijeke Bijele pristupačna je špilja bogata živim organizmima (skakavci, pauci, šišmiši…) dužine 225 m u kojoj su se, u nekoliko povezanih dvorana, vremenom nakupile velike količine pitke vode pročišćene prolaskom kroz kapilarni sustav stijena.",
    "text_ENG": "The river Bjela is a hydrogeological phenomenon, emerging from a cave at around 300 meters above sea level. The canyon of the river takes on a white color from dissolved limestone, likely giving it its name. Formed along the fault line of two hills of layered limestone, the canyon features several large waterfalls (the highest around 15-20 meters) that create natural pools of transparent greenish water at their base. The source of the Bijela river is an accessible cave rich in living organisms (grasshoppers, spiders, bats...) extending 225 meters, where significant quantities of drinking water, purified by passing through the capillary system of the rocks, have accumulated over time in several interconnected chambers.",
    "url_eng": "https://croatiatravelreviews.com/rijeka-bijela/",
    "url_hr": "https://croatiatravelreviews.com/rijeka-bijela/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Rijeka Bjela",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 12,
    "slug": "rijeka-karisnica",
    "naslov_hr": "Rijeka Karišnica",
    "title_ENG": "Karišnica river",
    "tekst_hr": "Karišnica izvire u istoimenoj špilji koja je duga oko 120 m, široka 4 – 7 m i visoka 2 – 3 m. Nakon svega 2.400 m toka Karišnica utječe u Karinsko more i na vrlo kratkom toku rijeke Karišnice brzo se izmjenjuju različita staništa okarakterizirana specifičnim vrstama koja jamče veliku bioraznolikost za ovako malo područje.  Karišnica je karakteristična po svom nestalnom toku, presušujući ljeti, ali oživljavajući u kišnom razdoblju. Ušće rijeke u Karinsko more nudi pogled na dramatičnu ljepotu Velebita i ušće Zrmanje u Novigradsko more.",
    "text_ENG": "The Karišnica river springs from the eponymous cave, which is about 120 meters long, 4-7 meters wide, and 2-3 meters high. After only 2,400 meters of flow, the Karišnica river flows into the Karin Sea, where various habitats characterized by specific species rapidly alternate, ensuring great biodiversity for such a small area. Karišnica is characterized by its intermittent flow, drying up in summer but coming to life again during the rainy season. The river's mouth into the Karin Sea offers a view of the dramatic beauty of Velebit and the mouth of the Zrmanja river into the Novigrad Sea.",
    "url_eng": "https://tz-obrovac.hr/karisnica/",
    "url_hr": "https://crorivers.com/2020/10/26/karisnica-rijeka-koja-presusuje/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Rijeka Karišnica",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 13,
    "slug": "rijeka-krupa",
    "naslov_hr": "Rijeka Krupa",
    "title_ENG": "Krupa River",
    "tekst_hr": "Rijeka Krupa, skrivena ispod južnih obronaka Velebita, oduvijek je bila malo poznata ljepotica dalmatinskog zaleđa. Njezino izvorište okupano je mirnom i bistrinom vodom, pristupačno domaćem stanovništvu koje uživa u njezinoj svježini. Njezin tok kroz kanjon prepun je prirodnih čuda, poput impresivnih slapova i čudesnih sedrenih oblika. Zelenilo oko nje pruža utočište mnogim životinjskim vrstama, dok se naplavne livade duž obale isprepliću s vodom, stvarajući sliku mira i ljepote. Rijeka Krupa, iako skromna po duljini, oduševljava svojom raznolikošću i čarobnom ljepotom koja ostavlja posjetitelje bez daha.",
    "text_ENG": "The Krupa River, hidden beneath the southern slopes of Velebit, has always been a little-known gem of the Dalmatian hinterland. Its source is bathed in calm and clear water, accessible to the local population who enjoy its freshness. Its flow through the canyon is full of natural wonders, such as impressive waterfalls and miraculous travertine formations. The greenery around it provides a refuge for many animal species, while the meadows along the banks intertwine with the water, creating a picture of peace and beauty. Despite its modest length, the Krupa River impresses with its diversity and enchanting beauty, leaving visitors breathless.",
    "url_eng": "https://crorivers.com/krupa/",
    "url_hr": "https://crorivers.com/krupa/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "Rijeka Krupa",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 14,
    "slug": "donji-most",
    "naslov_hr": "Donji Most",
    "title_ENG": "Lower Bridge",
    "tekst_hr": "Donji most. Most premošćuje rijeku Zrmanju na putu Žegar-Krupa. Građen je od tesanog kamena u obliku kvadera. Ima pet lukova polukružnog oblika od kojih je srednji najveći. Lukovi se oslanjaju na četiri kamena pilona koji na uzvodnoj strani završavaju kljunovima trokutastog presjeka. Ograda mosta izvedena je u vidu masivnog zida. Razina mosta se malo povisuje prema sredini.. Most se spominje u arhivskim podacima iz XVIII/XIX. st. a 1885. za austro-ugarske vlasti zadobiva današnji izgled.",
    "text_ENG": "Lower Bridge. The bridge spans the Zrmanja River on the road from Žegar to Krupa. It is constructed of hewn stone in the form of cubes. It has five semi-circular arches, with the central one being the largest. The arches rest on four stone pillars which end in triangular-sectioned beaks on the upstream side. The bridge railing is in the form of a massive wall. The level of the bridge slightly increases towards the middle. The bridge is mentioned in archival records from the 18th/19th century, and in 1885, under Austro-Hungarian rule, it acquired its present appearance.",
    "url_eng": "https://tz-obrovac.hr/donji-most/",
    "url_hr": "https://tz-obrovac.hr/donji-most/",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  },
  {
    "ID": 15,
    "slug": "sveto-brdo",
    "naslov_hr": "Sveto Brdo i Libinje",
    "title_ENG": "Sveto Brdo Hike",
    "tekst_hr": "Na visini od 1751 metar, impresivna piramida Sveto Brdo (poznata i kao Šuplja planina) zauzima drugo mjesto na popisu najviših vrhova Velebita, odmah iza Vaganskog vrha (1757 m). Ovaj prepoznatljiv vrh dominira pejzažem, s vidljivošću koja doseže stotine kilometara. Svetom Brdu pristupa se kroz različite rute, od kojih je najlakša kroz Veliku Paklenicu. Rute nude raznolik pejzaž, a pogled s vrha pruža spektakularne vidike sve do mora i stotina otoka. Njegovo ime potječe od vjerovanja da se na vrhu sukobljavaju božanske i zle sile tijekom oluja. Na samom vrhu stoji drveni križ i kutija s upisnom knjigom, dok je planinarski žig ugrađen u stijenu pored kutije. Posjet Svetom Brdu pruža jedinstveno iskustvo planinarenja u srcu Velebita.",
    "text_ENG": "At an elevation of 1751 meters, the magnificent pyramid of Sveto Brdo (also known as Šuplja planina) ranks second on the list of highest peaks of Velebit, just behind Vaganski vrh (1757 m). This iconic peak dominates the landscape, visible from several hundred kilometers away. Access to Sveto Brdo is via various routes, with the easiest being through Velika Paklenica. The routes offer diverse landscapes, and the view from the summit provides spectacular vistas all the way to the sea and hundreds of islands. Its name derives from the belief that divine and evil forces clash at its peak during storms. At the summit stands a wooden cross and a box with a visitor logbook, while the mountaineering stamp is embedded in the rock next to the box. Visiting Sveto Brdo offers a unique hiking experience in the heart of Velebit.",
    "url_eng": "https://www.youtube.com/watch?v=1sbXcwg4hYg",
    "url_hr": "https://www.youtube.com/watch?v=1sbXcwg4hYg",
    "Google_maps": "",
    "image_url": "",
    "REZERVA1": "",
    "REZERVA2": "",
    "": "",
    "__1": "",
    "__2": "",
    "__3": "",
    "__4": "",
    "__5": "",
    "__6": ""
  }
]